Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/stahtaradi_kansliija_almmustahtii_raportta_duohtavuohta-_ja_soabadanproseassa_valmmastallama_doarjjan_dollon_gullamiin.html.tmx
Source language: sme
Languages: smn

source: Stáhtaráđi kansliija almmustahtii raportta duohtavuohta- ja soabadanproseassa válmmaštallama doarjjan dollon gullamiin
smn: Staatârääđi kanslia almostitij raapoort tuotâvuotâ- já sovâdâttâmproosees valmâštâllâm toorjân tohhum kulâmijn

source: Suoma ráđđehus lea Sámedikki evttohusas álggahan sámeáššiid gieđahalli duohtavuohta- ja soabadanproseassa válmmaštallama golggotmánus 2017.
smn: Suomâ haldâttâs lii Sämitige iävtuttâsâst algâttâm sämiaašijd kieđâvuššee tuotâvuotâ- já sovâdâttâmproosees valmâštâllâm roovvâdmáánust 2017.

source: Sámedikki čoahkkin evttohii sáttaságastallamis 9.2.2018, ahte proseassas ordnejuvvošedje sámiid gullamat nu sámiid ruovttuguovllus go dan olggobealdege.
smn: Sämitige čuákkim oovdânpuovtij tollum vuolgâttâssavâstâlmist 9.2.2018, ete prosesist uárnejuuččii sämmilij kulâmeh nuuvt sämmilij päikkikuávlust ko meid ton ulguubeln-uv.

source: Stáhtaráđi kansliija almmustahtii gullamiin raportta 26.11.2018.
smn: Staatârääđi kanslia almostitij kulâmijn raapoort 26.11.2018.

source: – Raporta čoahkkáigesii duohtavuohta- ja soabadanproseassa áigge gullamiin ovdan boahtán jurdagiid namaheapmin dahjege anonyman.
smn: – Raapoort kiäsá oohtân jurduid, moh pottii oovdân kulâmijn tuotâvuotâ- já sovâdâttâmprosesist, nomâtteemmin.

source: Geahčan, ahte erenomáš dehálaš raporttas lea dat, maid áššiid ja dáhpáhusaid galggašii dutkat, juos duohtavuohta- ja soabadankomišuvdna mearriduvvo ásahuvvot, dadjá Sámedikki ságajođiheaddji Tiina Sanila-Aikio.
smn: Mun anam, ete eromâš tehálâš raportist lii tot, ete maid aašijd já tábáhtusâid kolgâččii tutkâđ, jis meriduvvoo asâttiđ tuotâvuotâ- já sovâdâttâmkomissio, iätá Sämitige saavâjođetteijee Tiina Sanila-Aikio.

source: – Bajidivččen raporttas guokte váldofuopmášumi, main vuosttas lea dat, ahte sámit leat sierraárvvolaččat suopmelaččaid ektui nu láhkaásaheami dásis go ng. dábálaš eallimisge.
smn: – Mun pajediččim raportist kyehti válduhuámmášume, main vuossâmuš lii tot, ete sämmiliih láá eresárvusiih syemmilii háárán nuuvt lahâasâttem tääsist ko nk. táválii elimist-uv.

source: Raportta nubbi váldočuoččuhus – assimilašuvdna dahjege suomaiduhttin ja kolonisašuvdna eanageavaheamis joatkašuvvet – lea lossa, bures vuođustallon ja galggašii leat duohtavuohta- ja soabadanproseassa ráđđádallamiid vuolggasadji, joatká Sanila-Aikio.
smn: Nubbe raapoort váldunáágus – assimilaatio ađai lädijduttem já kolonisaatio eennâmkevttimist juátkojeh – lii tehálâš, pyereest agâstâllum já kolgâččij leđe tuotâvuotâ- já sovâdâttâmproosees ráđádâlmij vuolgâsaje, juátká Sanila-Aikio.

source: Almmustahtton gullanraporttas lágiduvvo buohkaide rabas ságastallandilálašvuohta 17.12.2018 dmu 17:30 Anáris Sajosa auditorios.
smn: Almostittum kuullâmraportist uárnejuvvoo puohháid ávus savâstâllâmtilálâšvuotâ 17.12.2018 tme 17:30 Anarist Saijoos auditoriost.

source: Báikki alde leat ee. stáhtačálli Paula Lehtomäki sihke stáhtaráđi kansliija ja vuoigatvuođaministeriija virgeolbmot.
smn: Pääihi alne láá ei. staatâčällee Paula Lehtomäki sehe staatârääđi kanslia já riehtiministeriö virgeulmuuh.

source: Sámediggi, vuoigatvuođaministeriija ja stáhtaráđi kansliija sohpe sámiid gullamiid ordnemis giđđat 2018.
smn: Sämitigge, riehtiministeriö já staatârääđi kanslia soppii sämmilij kulâmij orniimist kiđđuv 2018.

source: Sámiid ruovttuguovllus ja Suoma stuorámus gávpogiin dollojedje 29 gullama 2.5.–29.6.2018 gaskasaš áigge.
smn: Sämmilij päikkikuávlust já Suomâ stuárráámus kaavpugijn tuállojii 29 kulâmid 2.5.–29.6.2018 koskâsii ääigi.

source: Raporta lea olggosaddon viđain gielain;
smn: Raapoort lii almostittum viiđâ kielân;

source: anáraš-, nuortalaš- ja davvisámegillii, suomagillii ja ruoŧagillii.
smn: anarâš-, nuorttâlâš- já orjâlâškielân, suomâkielân já ruotâkielân.

source: Lassin raporta almmustahtto maŋŋá maiddái eaŋgalsgillii.
smn: Toos lasseen raapoort almostittoo maŋeláá meid eŋgâlâskielân.

source: Sámiid áššiid guoski soabadanproseassa -gullanraporta
smn: Sämmilij aašijd kyeskee sovâdâttâmproosees -kuullâmraapoort

source: Lassidieđut sámiid duohtavuohta- ja soabadanproseassa válmmaštallamis
smn: Lasetiäđuh sämmilij tuotâvuotâ- já sovâdâttâmproosees valmâštâlmist

source: Stáhtaráđi dieđáhus gullanraportta almmustahttimis (26.11.2018): https://valtioneuvosto.fi/artikkeli/-/asset_publisher/10616/kuulemisraportti-on-julkaistu
smn: Staatârääđi tiäđáttâs kuullâmraapoort almostitmist (26.11.2018): https://vnk.fi/documents/10616/11086133/559+Sovintokomission+valmistelu+-raportti+inarinsaame.

source: Lassidieđut:
smn: Lasetiäđuh:

source: Ságajođiheaddji Tiina Sanila-Aikio, tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Sierraáššedovdi Anni-Kristiina Juuso, tel. 0295 160 169, stáhtaráđi kansliija
smn: Sierânâsäššitobdee Anni-Kristiina Juuso, p. 0295 160 169, staatârääđi kanslia
